
/* Class = "IBUILabel"; text = "Name"; ObjectID = "53J-p0-3cn"; */
"53J-p0-3cn.text" = "Name";

/* Class = "IBUIButton"; normalTitle = "Firmware Version"; ObjectID = "9NU-1Y-H61"; */
"9NU-1Y-H61.normalTitle" = "Firmware Version";

/* Class = "IBUILabel"; text = "V"; ObjectID = "IIL-PM-DO3"; */
"IIL-PM-DO3.text" = "V";

/* Class = "IBUIButton"; normalTitle = "Change Image"; ObjectID = "IRl-qw-7hb"; */
"IRl-qw-7hb.normalTitle" = "Change Image";

/* Class = "IBUIButton"; normalTitle = "Camera Name"; ObjectID = "SFG-3Z-44k"; */
"SFG-3Z-44k.normalTitle" = "Camera Name";
